{
    "fullJuegos" : [
    {"juego" : "Dune 2000", "descripcion":"Dune 2000 es un juego de estrategia en tiempo real ambientado en el universo de Dune. Los jugadores deben elegir entre una de las cuatro facciones principales de Dune y luchar por el control del planeta Arrakis", "popular":false, "clasificacionpg":7, "caratula":"https://i.3djuegos.com/juegos/17568/dune_2000/fotos/ficha/dune_2000-5267445.webp"},
	
	{"juego" : "Just Dance", "descripcion":"Un juego de baile en el que los jugadores siguen los movimientos de los bailarines en pantalla", "popular":true, "clasificacionpg":12, "caratula":"https://media.vandal.net/m/74401/just-dance-2020-20191159244722_10.jpg"},

	{"juego" : "Super Meat Boy", "descripcion": "Es un juego de plataformas en el que eres un trozo de carne que intenta salvar a su novia (que resulta que está hecha de vendas) de un feto malvado que lleva esmoquin y va en bote de cristal. Nuestro héroe saltará desde paredes, sobre mares de sierras, a través de cuevas y charcos de agujas oxidadas.", "popular": false, "clasificacionpg": 12, "caratula": "https://cdn.cdkeys.com/500x706/media/catalog/product/s/u/super_meat_boy_pc.jpg"},
	
	{"juego" : "Fallout 4", "descripcion" : "Fallout 4 es un juego de rol de acción de mundo abierto en el que los jugadores controlan a un sobreviviente del apocalipsis nuclear que debe reconstruir el mundo. El juego está ambientado en la Commonwealth, una región de Massachusetts, 210 años después de la guerra nuclear.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/11/fc/11fc185e-544e-4d49-98b6-6748a1f79747.jpg.720p.jpg/cover.fallout-4.507x720.2015-12-03.113.jpg"},

	{"juego" : "Crusader Kings II", "descripcion":"Un juego de estrategia por turnos ambientado en la Edad Media. Los jugadores deben gobernar un reino o un imperio. Los jugadores deben gestionar su gobierno, su economía, su ejército y sus relaciones con otros gobernantes", "popular":true,"clasificacionpg":7, "caratula":"https://i.3djuegos.com/juegos/6483/crusader_kings_ii/fotos/ficha/crusader_kings_ii-1934909.jpg"},

	{"juego" : "The Forest", "descripcion": "El juego es de tipo mundo abierto, donde hay diversas misiones, las cuales no cambian la línea principal del juego. El objetivo que tiene el jugador es sobrevivir y rescatar a su hijo desaparecido, después de que el avión en el que viajaban se estrellara en una isla llena de nativos mutantes y caníbales.", "popular": false, "clasificacionpg": 18, "caratula": "https://uvejuegos.com/img/caratulas/54447/691528_front.jpg"},

	{"juego" : "Grand Theft Auto V", "descripcion" : "Grand Theft Auto V es un juego de acción y aventuras de mundo abierto en el que los jugadores controlan a tres personajes diferentes que se embarcan en una variedad de misiones criminales. El juego está ambientado en el estado ficticio de San Andreas, que se basa en el sur de California.", "popular" : true, "clasificacionpg" : 18, "caratula" : "https://i.pinimg.com/originals/d2/55/ac/d255ac78bb40edc96076bb4c22a32504.png"},

	{"juego" : "Uncharted 4", "descripcion" : "Uncharted 4: A Thief's End es la cuarta entrega principal de la serie de videojuegos Uncharted. El juego está ambientado en el año 2016, y sigue la historia de Nathan Drake, un cazatesoros que busca el tesoro del pirata Henry Avery.", "popular" : false, "clasificacionpg" : 16, "caratula" : "http://s01.riotpixels.net/data/4a/eb/4aeb9122-6d3d-419a-8a54-00a827e333a6.jpg/cover.uncharted-4-a-thiefs-end.720x903.2015-06-03.36.jpg"},

	{"juego" : "Magic", "descripcion" : "Magic: The Gathering Arena es una versión digital del icónico juego de cartas coleccionables Magic: The Gathering (MTG), desarrollado y publicado por Wizards of the Coast. Esta versión en línea de Magic ha ganado popularidad desde su lanzamiento en 2019, y es una forma emocionante de disfrutar del juego de cartas Magic en formato digital.", "popular" : true, "clasificacionpg" : 12, "caratula" : "https://i.3djuegos.com/juegos/15236/magic_the_gathering_arena/fotos/ficha/magic_the_gathering_arena-4990995.jpg"},

	{"juego" : "Europa Universalis IV", "descripcion":"Un juego de estrategia por turnos ambientado en el período moderno temprano. Los jugadores deben gobernar una nación desde el siglo XV hasta el siglo XVIII. Los jugadores deben gestionar su economía, su ejército, su diplomacia y su exploración", "popular":false, "clasificacionpg":7, "caratula":"https://i.3djuegos.com/juegos/9111/europa_universalis_iv/fotos/ficha/europa_universalis_iv-2068059.webp"},

    {"juego" : "Age of Empires II", "descripcion": "Un juego de estrategia en tiempo real ambientado en la Edad Media. Los jugadores deben construir una civilización desde cero, recolectando recursos, entrenando unidades y luchando contra enemigos", "popular": true, "clasificacionpg":12, "caratula":"https://media.vandal.net/m/20613/2013511173656_1.jpg"},

	{"juego" : "Tetris Effect", "descripcion":"Un juego de rompecabezas en el que los jugadores colocan bloques para completar líneas", "popular":true, "clasificacionpg":7, "caratula":"https://media.vandal.net/m/61774/tetris-effect-20181191221128_6.jpg"},

	{"juego" : "Hollow Knight", "descripcion": "Es una aventura de acción clásica en 2D ambientada en un vasto mundo interconectado. Explora cavernas tortuosas, ciudades antiguas y páramos mortales. Combate contra criaturas corrompidas, haz nuevas amistades con extraños insectos y resuelve los antiguos misterios que yacen en el corazón del reino.", "popular": true, "clasificacionpg": 7, "caratula": "https://media.vandal.net/t200/64533/hollow-knight-2018926114452_10.jpg"},

	{"juego" : "Hades", "descripcion" : "Hades es un videojuego indie desarrollado por Supergiant Games y lanzado en 2020. Este juego se destaca como un roguelike de acción ambientado en la mitología griega, y ha sido ampliamente elogiado por su jugabilidad adictiva, narrativa envolvente y su estilo artístico único. ", "popular" : true, "clasificacionpg" : 12, "caratula" : "https://i.3djuegos.com/juegos/16330/hades/fotos/ficha/hades-5231058.jpg"},

	{"juego" : "Celeste", "descripcion" : "Celeste es un aclamado juego de plataformas desarrollado por Maddy Makes Games y lanzado en 2018. En el juego, los jugadores asumen el papel de Madeline, una joven decidida a escalar la misteriosa montaña Celeste. A medida que Madeline se aventura más profundamente en la montaña, los jugadores se enfrentan a una serie de desafíos de plataformas increíblemente difíciles.", "popular" : false, "clasificacionpg" : 6, "caratula" : "https://i.3djuegos.com/juegos/14243/celeste/fotos/ficha/celeste-3938712.webp"},

	{"juego" : "Spider-man", "descripcion" : "Marvel's Spider-Man es un juego de acción y aventuras de mundo abierto en el que los jugadores controlan a Peter Parker, un superhéroe que se dedica a proteger la ciudad de Nueva York de las amenazas criminales. El juego está ambientado en una ciudad de Nueva York realista y detallada, que los jugadores pueden explorar libremente.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://image.api.playstation.com/vulcan/ap/rnd/202009/3021/B2aUYFC0qUAkNnjbTHRyhrg3.png"},

	{"juego" : "Oxygen not Included", "descripcion": "Se trata de un simulador de sociedad espacial que nos propondrá mantener viva una colonia con personajes dentro de un asteroide. No solo tendremos que recolectar recursos como comida, oxígeno y agua, sino que también tendremos que cubrir otras necesidades sociales para conseguir que la comunidad rinda al máximo.", "popular": false, "clasificacionpg": 12, "caratula": "https://image.ceneostatic.pl/data/products/72281198/i-oxygen-not-included-digital.jpg"},

	{"juego" : "Cuphead", "descripcion": "Es un juego clásico de acción de disparos muy enfocado en batallas de jefes. Inspirado en las caricaturas de 1930, las imágenes y el audio se crearon de forma minuciosa con las mismas técnicas de la era, esto es, animación tradicional a mano, fondos de marca de agua y grabaciones originales de jazz.", "popular": true, "clasificacionpg": 7,"caratula": "https://images.cdn3.buscalibre.com/fit-in/360x360/c0/c3/c0c308b000cabc65c5a579b5836afa99.jpg"},

	{"juego" : "ARK", "descripcion": "Un mundo de juego gigantesco que combina más de 80 dinosaurios únicos y criaturas primitivas para capturar y domar. Es una experiencia de supervivencia sin igual. Reúnase con otros jugadores y amigos en este mundo jurásico para formar tribus y trabajar juntos para construir colonias de sobrevivientes.", "popular": true, "clasificacionpg": 16, "caratula": "https://i.3djuegos.com/juegos/12016/ark_survival_evolved/fotos/ficha/ark_survival_evolved-3914996.jpg"},

	{"juego" : "Stardew Valley", "descripcion" : "Stardew Valley es un encantador juego de simulación de granja desarrollado por ConcernedApe. En este juego, los jugadores asumen el papel de un personaje que hereda una pequeña granja en un pueblo rural llamado Pelican Town. La trama se centra en escapar de la vida urbana estresante y restaurar la granja a su antigua gloria.", "popular" : false, "clasificacionpg" : 3, "caratula" : "https://i.3djuegos.com/juegos/12908/stardew_valley/fotos/ficha/stardew_valley-3324716.jpg"},

	{"juego" : "Horizon Forbidden West", "descripcion" : "Horizon Forbidden West es una secuela del juego de acción y aventuras de 2017 Horizon Zero Dawn. El juego está ambientado en el futuro post-apocalíptico de América del Norte, donde la humanidad ha sido diezmada por máquinas mecánicas. Aloy, la protagonista del juego, debe viajar al Oeste Prohibido para encontrar una manera de detener una nueva amenaza que se cierne sobre el mundo.", "popular" : false, "clasificacionpg" : 12, "caratula" : "http://s01.riotpixels.net/data/7e/43/7e439dc3-9e7e-4f48-b5c5-a64d94cac179.jpg.720p.jpg/cover.horizon-forbidden-west.721x720.2022-03-27.24.jpg"},

	{"juego" : "Civilization VI", "descripcion":"Un juego de estrategia por turnos en el que los jugadores lideran una civilización desde la Edad de Piedra hasta la Era Espacial. Los jugadores deben construir ciudades, investigar tecnologías, expandirse por el mapa y conquistar a sus enemigos", "Popular":true, "clasificacionpg":12, "caratula":"https://i.3djuegos.com/juegos/13207/civilization_vi/fotos/ficha/civilization_vi-3541478.webp"},

	{"juego" : "Watch Dogs", "descripcion" : "Watch Dogs es un juego de acción y aventuras de mundo abierto en el que los jugadores controlan a Aiden Pearce, un hacker experto que busca venganza por la muerte de su sobrina. El juego está ambientado en Chicago, Illinois, en un futuro próximo donde la ciudad está controlada por un sistema de vigilancia avanzado.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/23/e9/23e93ac4-9ed5-45be-8123-c866fea52723.jpg.720p.jpg/cover.watch-dogs.511x720.2013-08-22.125.jpg"},

	{"juego" : "Subnautica", "descripcion": "Es un juego de aventuras, supervivencia desarrollado y publicado por Unknown Worlds Entertainment. Permite al jugador explorar libremente un planeta oceánico alienígena, conocido como 4546B, recolectando recursos para sobrevivir, desarrollando una historia a lo largo del juego.", "popular": true, "clasificacionpg": 16, "caratula": "https://uvejuegos.com/img/caratulas/64221/boxart_2247.jpg"},

	{"juego" : "Assassin's Creed", "descripcion" : "Assassin's Creed Black Flag es un juego de acción y aventuras de mundo abierto en el que los jugadores controlan a Edward Kenway, un pirata que navega por el Caribe durante la Edad de Oro de la Piratería. El juego incluye combate naval, sigilo y exploración.", "popular" : true, "clasificacionpg" : 16, "caratula" : "http://s01.riotpixels.net/data/04/19/04197aa9-fe7e-4e81-9cc0-2261838d7ea2.jpg.720p.jpg/cover.assassins-creed-4-black-flag.511x720.2014-04-17.279.jpg"},

	{"juego" : "The Witcher 3", "descripcion" : "The Witcher 3: Wild Hunt es un juego de rol de acción en mundo abierto ambientado en un universo de fantasía. El jugador asume el papel de Geralt de Rivia, un cazador de monstruos que debe viajar por el continente para encontrar a su hija adoptiva, Ciri. El juego cuenta con una historia épica, un mundo abierto extenso y lleno de vida, y un combate desafiante y gratificante.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/ee/44/ee44f63d-ded1-4523-b799-67e826535ea1.jpg.720p.jpg/cover.witcher-3-wild-hunt.554x720.2015-04-02.429.jpg"},

	{"juego" : "Donkey Kong Country", "descripcion": "Acompañados por Diddy Kong, tendremos que recorrer una isla dividida en ocho mundos, que abarcan sesenta niveles llenos de plataformas, barriles lanzadera y enemigos.", "popular": false,  "clasificacionpg": 3, "caratula": "https://m.media-amazon.com/images/I/7127O0QkLAL.jpg"},

	{"juego" : "Project Zomboid", "descripcion": "Es un RPG survival horror tipo sandbox a cargo de The Indie Stone para PC en el que debemos sobrevivir a un apocalipsis zombi, solos o en modo cooperativo. Busca recursos, construye armas y equipamiento, lucha por tu vida y mucho más en un mundo infestado de zombis.", "popular": true, "clasificacionpg": 16, "caratula": "https://upload.wikimedia.org/wikipedia/en/0/0c/Boxshot_of_video_game_Project_zomboid.jpg"},

	{"juego" : "LEGO Marvel", "descripcion" : "Un juego de acción y aventuras en el que el jugador puede controlar a una variedad de personajes de Marvel Comics para detener a Loki de conquistar la Tierra.", "popular" : true, "clasificacionpg" : 1, "caratula" : "http://s01.riotpixels.net/data/72/22/7222cb5b-2b0a-431a-9a2a-ac957b0eb1f6.jpg.720p.jpg/artwork.lego-marvel-super-heroes.568x720.2013-07-11.23.jpg"},

	{"juego" : "Total War", "descripcion":"Un juego de estrategia por turnos y estrategia en tiempo real ambientado en el universo de Warhammer Fantasy. Los jugadores deben elegir entre ocho facciones, cada una con sus propias unidades, unidades y habilidades únicas", "popular":false, "clasificacionpg":7, "caratula":"https://media.vandal.net/m/46555/total-war-warhammer-ii-201791623718_1.jpg"},

	{"juego" : "Hatsune Miku", "descripcion":"Un juego de ritmo en el que los jugadores cantan y bailan con personajes virtuales", "popular":false, "clasificacionpg":7, "caratula":"https://media.vandal.net/m/33499/hatsune-miku-project-diva-future-tone-201711010474_9.jpg"},

	{"juego" : "Shovel Knight", "descripcion": "Es un fantástico juego de aventura y acción clásica con una jugabilidad fuera de serie, personajes memorables y estética retro en 8 bits. ¡Una rompedora mezcla de novedad y clasicismo! Encarna al 'Caballero de la Pala' que da nombre al juego.", "popular": false, "clasificacionpg": 7, "caratula": "https://media.vandal.net/m/45184/shovel-knight-treasure-trove-2017322141_1.jpg"},

	{"juego" : "Minecraft", "descripcion": "Es un videojuego tipo sandbox, su traducción literal sería “caja de arena” y es lo que representa la experiencia de juego. Los jugadores pueden modelar el mundo a su gusto, destruir y construir, como si estuviesen jugando en una caja de arena.", "popular": true, "clasificacionpg": 7, "caratula": "https://i.pinimg.com/originals/1b/9f/77/1b9f772d10ae2cfce18fab1b05705810.png"},

	{"juego" : "Osu!", "descripcion":"Un juego de ritmo en el que los jugadores tocan notas en la pantalla con el ratón o un lápiz óptico.", "popular":false, "clasificacionpg":12, "caratula":"https://cdn2.steamgriddb.com/file/sgdb-cdn/grid/64d532818f5a11ed28dfc6a1a7128060.png"},

	{"juego" : "Faeria", "descripcion" : "Faeria es un juego de cartas y estrategia desarrollado y publicado por Abrakam SA. Lanzado en 2017, Faeria combina elementos de construcción de mazos y estrategia en tiempo real en un mundo de fantasía donde los jugadores deben crear paisajes y competir por la dominación de Faeria", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://cdn-products.eneba.com/resized-products/J3oJUH-vN7hndKFyjnKORyHKg1SWmssHk7TFyIFPbd8_350x200_1x-0.jpeg"},

	{"juego" : "Shadowverse", "descripcion" : "Shadowverse es un juego de cartas digitales desarrollado y publicado por Cygames, Inc. El juego fue lanzado en 2016 y ha ganado popularidad gracias a su jugabilidad estratégica y su atractivo estilo artístico de anime.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://nintendoeverything.com/wp-content/uploads/shadowverse-boxart.jpg"},

	{"juego" : "DayZ", "descripcion": "Está ambientado en un estado postsoviético afectado por un virus desconocido que convirtió en zombi a casi toda la población. En este mundo abierto de 230 kilómetros cuadrados tendremos un sólo objetivo: sobrevivir.", "popular": false, "clasificacionpg": 18, "caratula": "https://uvejuegos.com/img/caratulas/53889/boxart_2024.jpg"},

	{"juego" : "Commandos 2", "descripcion":"Un juego de estrategia en tiempo real en el que los jugadores controlan un equipo de comandos en misiones secretas durante la Segunda Guerra Mundial. Los jugadores deben usar sigilo y tácticas para completar sus objetivos", "popular":false, "clasificacionpg":12, "caratula":"https://media.vandal.net/m/333/commandos-2-men-of-courage-20161013155412_1.jpg"},

	{"juego" : "Artifact", "descripcion" : "Artifact fue un juego de cartas digitales desarrollado y publicado por Valve Corporation, lanzado en 2018. Aunque tuvo una gran expectación antes de su lanzamiento, el juego enfrentó críticas mixtas y un número decreciente de jugadores, lo que llevó a una revisión importante de su diseño", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://i.blogs.es/1c1817/portada/450_1000.jpg"},

	{"juego" : "Conan Exiles", "descripcion": "Es un juego de supervivencia de mundo abierto, ambientado en el mundo de Conan el Bárbaro. Sobrevive en un mundo salvaje, construye un hogar y un reino y domina a tus enemigos en una guerra épica.", "popular": false, "clasificacionpg": 18, "caratula": "https://media.vandal.net/m/35921/conan-exiles-2018322131348_1.jpg"},

	{"juego" : "Xcom 2", "descripcion":"Un juego de estrategia por turnos en el que los jugadores lideran un equipo de soldados en una guerra contra una invasión alienígena. Los jugadores deben investigar tecnologías, construir bases y luchar contra enemigos alienígenas", "popular":true,"clasificacionpg":7, "caratula":"https://media.vandal.net/m/31333/xcom-2-2015121018127_1.jpg"},

	{"juego" : "Crash Bandicoot", "descripcion": "Se trata de una remasterización de los tres primeros juegos de la serie Crash Bandicoot aparecidos en la consola PlayStation a finales de los 90 y desarrollados por Naughty Dog, pero mejorados con gráficos totalmente renovados, cambios estéticos y ciertas novedades jugables.", "popular": true, "clasificacionpg": 3, "caratula": "https://acdn.mitiendanube.com/stores/002/596/264/products/ps5-copy11-f5dc045210c1d78a9416808052748536-640-0.jpg"},

	{"juego" : "Rayman Origins", "descripcion": "Es en esencia un juego de plataformas, pero tiene elementos de distintos géneros. Rayman, Globox y los Diminutos adquieren nuevas habilidades al ir avanzando en su aventura, incluyendo la posibilidad de nadar, bucear y de usar el sensacional “pelicóptero”.", "popular": false,  "clasificacionpg": 7, "caratula": "https://uvejuegos.com/img/caratulas/47473/raymanorigins.jpg"},

	{"juego" : "PaRappa the Rapper", "descripcion":"Un juego de ritmo en el que los jugadores cantan siguiendo las indicaciones en pantalla.", "popular":false, "clasificacionpg":7, "caratula":"https://media.vandal.net/m/44216/parappa-the-rapper-remastered-20174413320_1.jpg"},

	{"juego" : "Little Nightmares", "descripcion": "Sumérgete en Little Nightmares, una oscura y extravagante historia que te enfrentará a los miedos de tu infancia mientras ayudas a Six a escapar de Las Fauces ¡un vasto y misterioso navío habitado por almas corruptas que ansían encontrar su próxima comida!", "popular": false, "clasificacionpg": 16, "caratula": "https://uvejuegos.com/img/caratulas/57449/Little-Nightmares.jpg"},

	{"juego" : "Dance Dance Revolution", "descripcion":"Un juego de baile en el que los jugadores pisan las flechas en el suelo al ritmo de la música", "popular":false, "clasificacionpg":12, "caratula":"https://upload.wikimedia.org/wikipedia/en/5/58/Dance_Dance_Revolution_North_American_PlayStation_cover_art.png"},

	{"juego" : "Gwent", "descripcion" : "Gwent: The Witcher Card Game es un juego de cartas coleccionables ambientado en el universo de The Witcher. Los jugadores se enfrentan en duelos para ganar dos rondas, desplegando unidades, lanzando hechizos y usando trucos para derrotar a su oponente. El juego cuenta con seis facciones, cada una con su propio estilo de juego y cartas únicas.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://media.vandal.net/t200/39827/gwent-the-witcher-card-game-201812410293983_7.jpg"},

	{"juego" : "Limbo", "descripcion" : "Limbo es un juego de plataformas y rompecabezas desarrollado por el estudio independiente Playdead y lanzado en 2010. Es conocido por su estilo visual único y su atmósfera inquietante. ", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://media.vandal.net/t200/14497/limbo-2014131201456_1.jpg"},

	{"juego" : "Legends of Runeterra", "descripcion" : "Legends of Runeterra es un juego de cartas estratégico en línea desarrollado y publicado por Riot Games, conocido por ser el creador de League of Legends. El juego fue lanzado en 2020 y se basa en el rico universo de League of Legends", "popular" : true, "clasificacionpg" : 12, "caratula" : "https://cdn1.epicgames.com/offer/4fb89e9f47fe48258314c366649c398e/offerupdated2_1200x1600-ac76ecf080a7f9c0f23f8b2971d330b3"},

	{"juego" : "The Banner Saga", "descripcion":"Un juego de estrategia en tiempo real ambientado en el universo de Warcraft. Los jugadores deben elegir entre tres facciones: humanos, orcos y no muertos. Cada facción tiene sus propias unidades, unidades y habilidades únicas", "popular":false, "clasificacionpg":"E", "caratula":"https://media.vandal.net/m/59866/the-banner-saga-trilogy-bonus-edition-2018104115853_1.jpg"},

	{"juego" : "Elden Ring", "descripcion" : "Elden Ring es un juego de rol de acción en mundo abierto desarrollado por FromSoftware y publicado por Bandai Namco Entertainment. El juego está ambientado en el mundo de Lands Between, que ha sido gobernado por la reina Marika la Eterna y sus semidioses durante la Era de los Emperadores. Tras la muerte de Marika y la rotura del Elden Ring, los semidioses se han vuelto contra sí mismos y han desencadenado una guerra civil. El jugador asume el papel de un Tarnished, un exiliado que debe viajar por Lands Between para restaurar el Elden Ring y convertirse en el nuevo Señor del Anillo.", "popular" : true, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/b5/de/b5de7a3a-dbf1-4d43-8e52-811db4b4c400.jpg.720p.jpg/cover.elden-ring.480x720.2022-01-30.40.jpg"},

	{"juego" : "The Last of Us", "descripcion" : "The Last of Us Part II es una secuela del juego de acción y aventuras de 2013 The Last of Us. El juego está ambientado en un futuro postapocalíptico donde la humanidad ha sido devastada por una infección de hongos. La historia sigue a Ellie, una joven que busca venganza por la muerte de su amiga, Joel.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/fc/b3/fcb39603-5126-4f36-912e-83f0c30a8321.jpg.720p.jpg/cover.last-of-us-part-2.648x720.2020-06-20.125.jpg"},

	{"juego" : "Oxenfree", "descripcion" : "Oxenfree es un juego de aventuras sobrenaturales desarrollado por Night School Studio y lanzado en 2016. Este juego independiente se destaca por su enfoque en la narrativa, el diálogo y la atmósfera inquietante. ", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://uvejuegos.com/img/caratulas/60388/oxenfreewitch.jpg"},

	{"juego" : "Death Stranding", "descripcion" : "Death Stranding es un juego de acción y aventuras desarrollado por Kojima Productions y publicado por Sony Interactive Entertainment. El juego está ambientado en un futuro postapocalíptico donde la humanidad ha sido diezmada por un evento conocido como el Death Stranding. El jugador asume el papel de Sam Porter Bridges, un repartidor que debe viajar por los Estados Unidos para conectar a las ciudades aisladas entre sí.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/0c/01/0c01d570-8383-4953-a0c3-66c1b3bc5b74.jpg.720p.jpg/cover.death-stranding.576x720.2019-11-13.82.jpg"},

	{"juego" : "StepMania", "descripcion":"Un juego de baile en el que los jugadores pisan las flechas en el suelo al ritmo de la música", "popular":false, "clasificacionpg":12, "caratula":"https://uvejuegos.com/img/caratulas/55838/StepMania.jpg"},

	{"juego" : "Dead Cells", "descripcion" : "Dead Cells es un videojuego indie desarrollado por Motion Twin y lanzado en 2018. Se destaca como un juego de acción roguelike con elementos de metroidvania, lo que significa que combina la jugabilidad desafiante y la exploración no lineal típicas de los juegos de estilo Metroid o Castlevania con la muerte permanente y la generación procedural de niveles característicos de los roguelikes. ", "popular" : false, "clasificacionpg" : 18, "caratula" : "https://i.3djuegos.com/juegos/14818/dead_cells/fotos/ficha/dead_cells-4626237.jpg"},

	{"juego" : "The Legend of Zelda", "descripcion" : "The Legend of Zelda: Breath of the Wild es un juego de acción y aventuras de mundo abierto desarrollado por Nintendo EPD y publicado por Nintendo. El juego es la secuela de The Legend of Zelda: Twilight Princess, y está ambientado en el reino de Hyrule. El jugador asume el papel de Link, un joven héroe que debe salvar a la princesa Zelda del malvado Ganondorf.", "popular" : false, "clasificacionpg" : 6, "caratula" : "http://s01.riotpixels.net/data/ab/ee/abee193a-7cee-4511-b0f5-ab9588527d0d.jpg.720p.jpg/cover.legend-of-zelda-breath-of-the-wild.535x720.2017-08-24.148.jpg"},

	{"juego" : "Red Dead Redemption 2", "descripcion" : "Red Dead Redemption 2 es un juego de acción y aventuras en mundo abierto ambientado en el oeste estadounidense. El jugador asume el papel de Arthur Morgan, un miembro de la banda de Dutch Van der Linde. El juego cuenta con una historia compleja y emotiva, un mundo abierto lleno de detalles, y una jugabilidad realista y envolvente.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/a8/97/a897c7ee-cde9-493a-8c3c-e1e013a003d4.jpg.720p.jpg/cover.red-dead-redemption-2.566x720.2018-05-06.44.jpg"},

	{"juego" : "StarCraft II", "descripcion":"Un juego de estrategia en tiempo real ambientado en el universo de StarCraft. Los jugadores deben elegir entre tres facciones: Terran, Zerg y Protoss. Cada facción tiene sus propias unidades, unidades y habilidades únicas", "popular":false, "clasificacionpg":7, "caratula":"https://media.vandal.net/m/7225/2010729161757_1.jpg"},

	{"juego" : "Undertale", "descripcion" : "Undertale es un juego de rol (RPG) independiente desarrollado por Toby Fox y lanzado en 2015. Es un juego que ha ganado una gran cantidad de seguidores debido a su enfoque innovador en la narrativa y las mecánicas de juego.", "popular" : false, "clasificacionpg" : 6, "caratula" : "https://images.cdn3.buscalibre.com/fit-in/360x360/39/68/3968fc9e70c8c55bef478417b3e25daa.jpg"},

	{"juego" : "Inside", "descripcion" : "Inside es un aclamado juego de plataformas y aventuras desarrollado por el estudio independiente Playdead y lanzado en 2016. Este juego es la continuación espiritual del juego anterior de Playdead, Limbo, y se ha destacado por su estilo visual distintivo, su narrativa atmosférica y su jugabilidad única.", "popular" : false, "clasificacionpg" : 18, "caratula" : "https://i.3djuegos.com/juegos/8938/project_2/fotos/ficha/project_2-3842107.webp"},

	{"juego" : "Terraria", "descripcion" : "Terraria es un juego sandbox de aventuras desarrollado por Re-Logic y lanzado en 2011. Se ha convertido en un título muy popular debido a su jugabilidad diversa y adictiva, que combina elementos de construcción, exploración, aventuras y combate en un mundo en 2D generados de forma procedural.", "popular" : true, "clasificacionpg" : 3, "caratula" : "https://media.vandal.net/m/46558/terraria-20196289252376_6.jpg"},

	{"juego" : "Far Cry 4", "descripcion" : "Far Cry 4 es un juego de acción y aventuras de mundo abierto en el que los jugadores controlan a Ajay Ghale, un joven que regresa a su país natal, Kyrat, para esparcir las cenizas de su madre. Sin embargo, Ajay se ve envuelto en una guerra civil entre la resistencia local y el régimen dictatorial de Pagan Min.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/fc/ed/fced25a8-61b7-4841-8a70-6cb464eaddb2.jpg.720p.jpg/cover.far-cry-4.512x720.2014-05-15.6.jpg"},

	{"juego" : "Skyrim", "descripcion" : "Skyrim es un juego de rol de acción de mundo abierto en el que los jugadores controlan a un Dovahkiin, un Dragonborn, un héroe destinado a derrotar a Alduin, un dragón que amenaza con destruir el mundo. El juego está ambientado en la provincia de Skyrim, en el continente de Tamriel.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/d5/5b/d55bbfc7-0e35-410b-8f65-ead2b2cc552f.png.720p.png/cover.elder-scrolls-5-skyrim.720x720.2014-04-24.1272.png"},

	{"juego" : "Eternal", "descripcion" : "Eternal es un juego de cartas estratégico en línea desarrollado y publicado por Dire Wolf Digital. Lanzado en 2016, el juego ha ganado una base de jugadores leales gracias a su enfoque en la estrategia profunda y su experiencia de juego equilibrada.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://static.logrosxbox.com/img/juegos/xbox-one/eternal-juego-de-cartas/portada.jpg"},

	{"juego" : "Cyberpunk 2077", "descripcion" : "Cyberpunk 2077 es un juego de rol de acción de mundo abierto en el que los jugadores controlan a V, un mercenario que busca la inmortalidad en una ciudad distópica llamada Night City. El juego está ambientado en un futuro cyberpunk en el que la tecnología cibernética está muy avanzada.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/c8/97/c897801b-8a44-4318-8ab3-7633f0ae75a0.jpg.720p.jpg/cover.cyberpunk-2077.480x720.2019-08-20.154.jpg"},

	{"juego" : "This War Of Mine", "descripcion": "Es un juego de supervivencia estratégico donde el jugador controla a un grupo de civiles que sobreviven en un refugio improvisado en una ciudad aislada y devastada por la guerra.", "popular": true, "clasificacionpg": 18, "caratula": "https://media.vandal.net/m/23733/this-war-of-mine-2014101175613_14.jpg"},

	{"juego" : "Jump King", "descripcion": "Es un desafío de plataformas sobre las dificultades durante el ascenso en busca de la legendaria buenorra. Esta solitaria aventura para alcanzar la cumbre te exigirá un dominio absoluto de la técnica del salto.", "popular": false, "clasificacionpg": 7, "caratula": "https://media.vandal.net/t200/86337/jump-king-20206910233186_1.jpg"},

	{"juego" : "DJ Hero", "descripcion":"Un juego de ritmo en el que los jugadores mezclan canciones usando un controlador de DJ.", "popular":false, "clasificacionpg":7, "caratula":"https://picfiles.alphacoders.com/191/thumb-191104.png"},

	{"juego" : "Bastion", "descripcion" : "Bastion es un juego de acción y rol desarrollado por Supergiant Games y lanzado en 2011. Es conocido por su narrativa envolvente, su hermoso arte y su innovadora narración en tiempo real", "popular" : false, "clasificacionpg" : 16, "caratula" : "https://media.vandal.net/t200/44468/bastion-20161213151123_1.jpg"},

	{"juego" : "No Man's Sky", "descripcion" : "En el juego, el jugador asume el papel de un explorador espacial que se despierta en un universo infinito generado por procedimientos. El jugador puede explorar planetas, viajar a través del espacio, comerciar con otras razas alienígenas y luchar contra piratas espaciales.", "popular" : false, "clasificacionpg" : 10, "caratula" : "https://uvejuegos.com/img/caratulas/65298/No-Man-s-Sky-2238-1597921986.jpg"},

	{"juego" : "Super Mario Odyssey", "descripcion": "Es un videojuego de plataformas en 3D con una jugabilidad similar a la de Super Mario 64 y Super Mario Sunshine, que te permite explorar libremente los mundos abiertos del juego. El jugador controla a un personaje llamado Mario, que debe salvar a la Princesa Peach, que es secuestrada por el villano, Bowser.", "popular": true, "clasificacionpg": 3, "caratula": "https://www.videojuegosclub.com/94-large_default/super-mario-odyssey-nintendo-switch.jpg"},

	{"juego" : "Rust", "descripcion": "Es una aventura de acción y supervivencia en primera persona de corte sandbox en el que debemos colaborar con otros jugadores en un mundo persistente en el que el único objetivo es sobrevivir.", "popular": false, "clasificacionpg": 16, "caratula": "https://i.3djuegos.com/juegos/10077/rust/fotos/ficha/rust-5383741.jpg"},

	{"juego" : "Duelyst", "descripcion" : "Duelyst fue un juego de cartas y estrategia táctica desarrollado por Counterplay Games y publicado por Bandai Namco Entertainment. Aunque el juego dejó de recibir actualizaciones y soporte en 2020, todavía se recuerda como un título único y emocionante que combinaba elementos de juegos de cartas coleccionables con combate táctico en un tablero.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://i.3djuegos.com/juegos/13611/duelyst/fotos/ficha/duelyst-3468019.jpg"},

	{"juego" : "Hearthstone", "descripcion" : "Hearthstone: Heroes of Warcraft es un popular juego de cartas en línea desarrollado y publicado por Blizzard Entertainment. Lanzado en 2014, se ha convertido en uno de los títulos de cartas digitales más conocidos y jugados en todo el mundo.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://media.vandal.net/m/20744/hearthstone-heroes-of-warcraft-201431314749_1.jpg"},

	{"juego" : "San Andreas", "descripcion" : "Grand Theft Auto: San Andreas es un juego de acción y aventuras de mundo abierto en el que los jugadores controlan a Carl Johnson, un ex pandillero que regresa a su ciudad natal de Los Santos después de cinco años de exilio. El juego está ambientado en 1992 y explora temas como la violencia de las pandillas, la corrupción policial y la epidemia de crack.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/89/05/8905c9c8-c51c-4452-86ed-7eddc0b2ba59.jpg/cover.grand-theft-auto-san-andreas.600x767.2004-07-31.126.jpg"},

	{"juego" : "God of War", "descripcion" : "God of War es un reinicio de la serie de videojuegos God of War. El juego está ambientado en la mitología nórdica, y sigue la historia de Kratos, un ex dios griego de la guerra que busca una nueva vida para él y su hijo, Atreus.", "popular" : false, "clasificacionpg" : 18, "caratula" : "http://s01.riotpixels.net/data/79/b8/79b8dfce-ed19-430d-b396-8fe574f3ab53.jpg.720p.jpg/artwork.god-of-war-3.533x720.2010-03-18.89.jpg"},

	{"juego" : "Slay the Spire", "descripcion" : "Slay the Spire es un innovador juego de cartas y estrategia desarrollado por MegaCrit y lanzado en 2017. Este juego combina elementos de construcción de mazos con roguelike y ofrece a los jugadores una experiencia desafiante y altamente adictiva.", "popular" : false, "clasificacionpg" : 12, "caratula" : "https://image.api.playstation.com/cdn/EP3717/CUSA15338_00/Sn5xbNutqfQdWYIjbeCIN0bwTJOV7UPG.png"}
    ]
}